[
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "calendar",
  "hotkeysplus-obsidian",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "url-into-selection",
  "sliding-panes-obsidian",
  "table-editor-obsidian",
  "obsidian-git"
]